Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-75.html.tmx
Source language: nob
Languages: sme

source: Om Sametingets nettsider
sme: Neahttasiiddut birra

source: Nettsidene du er inne på nå er en elektronisk informasjonstjeneste fra Sametinget.
sme: Dat neahttasiiddut gos don dál leat lea Sámedikki elektrovnnalaš diehtojuohkinbálvalus.

source: Publisert av Pål Hivand.
sme: Almmuhan Pål Hivand.

source: Første gang publisert 28.01.2005
sme: Vuosttaš geardde almmuhan 28.01.2005

source: Nettsider 2005
sme: Neahttasiidu 2005

source: Redaksjonsledelsen er lagt til informasjonsenheten i Sametingets administrasjon.
sme: Redakšuvdnajođiheapmi lea biddjojuvvon Sámedikki hálddahusa diehtojuohkinovttadahkii.

source: Hver avdeling / fagenhet har imidlertid ansvar for å publisere og vedlikeholde ulike deler av innhold og struktur.
sme: Juohke ossodagas / fágaovttadagas lea gaskaboddosaš ovddasvástádus almmuhit ja bajásdoallat iešguđet osiid sisdoalus ja struktuvrras.

source: Det overordnede ansvaret for sidene har imidlertid sametingsdirektøren.
sme: Sámedikki direktoras lea dattetge bajimuš ovddasvástádus siidduin.

source: Formålet med nettsidene
sme: Neahttasiidduid ulbmilUlbmilin

source: Formålet med Sametinget på nett er å gjøre informasjon og tjenester fra Sametinget tilgjengelig på internett og gjennom dette bidra til at Sametinget er åpen og tilgjengelig for publikum og borgere.
sme: Sámediggi neahtas lea buktit dieđuid ja bálvalusaid Sámedikkis olámuddui interneahtas ja dan bokte váikkuhit dan ahte Sámediggi lea rabas ja olámuttos olbmuide.

source: I 2001 vedtok Sametinget i plenum (sak 21/01) sin egen kommunikasjon- og servicepolitikk.
sme: Sámedikki dievasčoahkkin mearridii 2001:s (áššis 21/01) sierra gulahallan- ja bálvalanpolitihka.

source: I den står blant annet følgende:
sme: Das čuožžu earret eará čuovvovaččat:

source: Sametinget har som overordnet mål at det ved hjelp av informasjonsteknologi skal utvides rask, brukertilpasset og kostnadseffektiv tjenesteyting.
sme: Sámedikkis lea bajit dási mihttomearrin ahte diehtojuohkinteknologiijain galget ovddiduvvot johtilit, geavaheddjiide heivehuvvon bálvalusat govttolaš haddái.

source: Sametinget har derfor som mål innen 2005 at:
sme: Sámedikkis lea mihttomearrin ahte ovdal jagai 2005 galget leat:

source: Elektroniske tjenester skal være Sametingets hovedtilbud til brukerne
sme: Sámedikki váldofálaldahkan geavaheddjiide elektrovnnalaš bálvalusat

source: Elektronisk saksbehandling skal bli like akseptert som papirbaserte løsninger
sme: 2. elektrovnnalaš áššemeannudeapmi galgá šaddat dábálažžan ja seamma bures dohkkehuvvon go báberčovdosat

source: 3. Tjenestetilbudet skal være tilgjengelig på nett
sme: 3. bálvalusat galget leat fidnemis neahtas

source: artikler
sme: Artihkkalat

source: Nettsider for alle
sme: Neahttasiiddut buohkaide

source: Sametingets nettsider - historikk
sme: Sámedikki neahttasiiddut - historjá

source: Andre
sme: Eará
